
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Nach neuen E-Mails suchen"; ObjectID = "231"; */
"231.title" = "Nach neuen E-Mails suchen";

/* Class = "NSTextFieldCell"; title = "Server für Anmeldung:"; ObjectID = "232"; */
"232.title" = "Server für Anmeldung:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-Mail-Adresse:"; ObjectID = "236"; */
"236.title" = "E-Mail-Adresse:";

/* Class = "NSTextFieldCell"; title = "AOL-Proxy-Server:"; ObjectID = "237"; */
"237.title" = "AOL-Proxy-Server:";

/* Class = "NSButtonCell"; title = "Proxy für Dateiübertragungen und Direct IM benutzen"; ObjectID = "238"; */
"238.title" = "Proxy für Dateiübertragungen und Direct IM benutzen";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "240"; */
"240.title" = "Verschlüsselung:";

/* Class = "NSButtonCell"; title = "Gleichzeitige Anmeldungen erlauben"; ObjectID = "245"; */
"245.title" = "Gleichzeitige Anmeldungen erlauben";

/* Class = "NSTextFieldCell"; title = "Mehrere Anmeldungen:"; ObjectID = "246"; */
"246.title" = "Mehrere Anmeldungen:";

/* Class = "NSButtonCell"; title = "Keine Verschlüsselung"; ObjectID = "256"; */
"256.title" = "Keine Verschlüsselung";

/* Class = "NSButtonCell"; title = "Verschlüsselung verwenden, falls verfügbar"; ObjectID = "257"; */
"257.title" = "Verschlüsselung verwenden, falls verfügbar";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Verschlüsselung verlangen"; ObjectID = "259"; */
"259.title" = "Verschlüsselung verlangen";
